brew "bash"
brew "bash-language-server"
brew "coreutils"
brew "docker"
brew "docker-compose"
brew "docker-credential-helper"
brew "gh"
brew "git"
brew "gnu-sed"
brew "helix"
brew "icdiff"
brew "marksman"
brew "mise"
brew "the_silver_searcher"
brew "tree"
brew "net-snmp"
